[
    {"quote": "El único modo de hacer un gran trabajo es amar lo que haces. - Steve Jobs"},
    {"quote": "No dejes que el ruido de las opiniones ajenas silencie tu propia voz. - Steve Jobs"},
    {"quote": "Tu tiempo es limitado, no lo desperdicies viviendo la vida de alguien más. - Steve Jobs"},
    {"quote": "La vida es lo que pasa mientras estás ocupado haciendo otros planes. - John Lennon"},
    {"quote": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. - Albert Schweitzer"},
    {"quote": "La mayor gloria en la vida no está en nunca caer, sino en levantarnos cada vez que caemos. - Nelson Mandela"},
    {"quote": "El futuro pertenece a aquellos que creen en la belleza de sus sueños. - Eleanor Roosevelt"},
    {"quote": "La vida es 10% lo que nos pasa y 90% cómo reaccionamos a ello. - Charles R. Swindoll"},
    {"quote": "El único límite para nuestra realización de mañana serán nuestras dudas de hoy. - Franklin D. Roosevelt"},
    {"quote": "Cree que puedes y estarás a mitad de camino. - Theodore Roosevelt"},
    {"quote": "Actúa como si lo que haces marcara la diferencia. Lo hace. - William James"},
    {"quote": "El secreto del éxito es empezar. - Mark Twain"},
    {"quote": "El mayor riesgo es no tomar ninguno. - Mark Zuckerberg"},
    {"quote": "No he fallado. He encontrado 10,000 maneras que no funcionan. - Thomas Edison"},
    {"quote": "La mejor manera de predecir el futuro es inventarlo. - Alan Kay"},
    {"quote": "Lo único imposible es aquello que no intentas. - Anónimo"},
    {"quote": "El éxito es la suma de pequeños esfuerzos repetidos día tras día. - Robert Collier"},
    {"quote": "La felicidad no es algo prefabricado. Viene de tus propias acciones. - Dalai Lama"},
    {"quote": "No importa cuán lento vayas, siempre y cuando no te detengas. - Confucio"},
    {"quote": "Si puedes soñarlo, puedes hacerlo. - Walt Disney"},
    {"quote": "El único lugar donde el éxito viene antes que el trabajo es en el diccionario. - Vidal Sassoon"},
    {"quote": "La motivación es lo que te pone en marcha. El hábito es lo que te mantiene. - Jim Ryun"},
    {"quote": "El éxito no es final, el fracaso no es fatal: es el coraje para continuar lo que cuenta. - Winston Churchill"},
    {"quote": "No cuentes los días, haz que los días cuenten. - Muhammad Ali"},
    {"quote": "La vida es corta, vive apasionadamente. - Marc A. Pitman"},
    {"quote": "La vida es 10% lo que nos ocurre y 90% cómo reaccionamos a ello. - Charles R. Swindoll"},
    {"quote": "No se trata de ser el mejor. Se trata de ser mejor de lo que fuiste ayer. - Anónimo"},
    {"quote": "Haz lo que puedas, con lo que tengas, donde estés. - Theodore Roosevelt"},
    {"quote": "El éxito es la capacidad de ir de un fracaso a otro sin perder entusiasmo. - Winston Churchill"},
    {"quote": "No importa lo lento que vayas, siempre y cuando no te detengas. - Confucio"},
    {"quote": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. - Albert Schweitzer"},
    {"quote": "Tu actitud, no tu aptitud, determinará tu altitud. - Zig Ziglar"},
    {"quote": "Los obstáculos son esas cosas espantosas que ves cuando apartas los ojos de tu meta. - Henry Ford"},
    {"quote": "El secreto para salir adelante es empezar. - Mark Twain"},
    {"quote": "El éxito es encontrar satisfacción en dar un poco más de lo que se toma. - Christopher Reeve"},
    {"quote": "Si quieres vivir una vida feliz, átala a una meta, no a una persona o a un objeto. - Albert Einstein"},
    {"quote": "No hay ascensor hacia el éxito, tienes que tomar las escaleras. - Zig Ziglar"},
    {"quote": "No busques los errores, busca un remedio. - Henry Ford"},
    {"quote": "Haz de cada día tu obra maestra. - John Wooden"},
    {"quote": "La única forma de hacer un gran trabajo es amar lo que haces. - Steve Jobs"},
    {"quote": "Tu trabajo va a llenar gran parte de tu vida, y la única manera de estar realmente satisfecho es hacer lo que crees que es un gran trabajo. - Steve Jobs"},
    {"quote": "La vida es lo que sucede mientras estás ocupado haciendo otros planes. - John Lennon"},
    {"quote": "Si quieres ser feliz, no escuches todo lo que dicen, no creas todo lo que ves y no digas todo lo que sabes. - Proverbio chino"},
    {"quote": "La vida es realmente simple, pero insistimos en hacerla complicada. - Confucio"},
    {"quote": "No esperes. El tiempo nunca será justo. - Napoleon Hill"},
    {"quote": "El éxito es ir de fracaso en fracaso sin perder el entusiasmo. - Winston Churchill"},
    {"quote": "La mejor forma de predecir el futuro es crearlo. - Peter Drucker"},
    {"quote": "La mayoría de las personas gastan más tiempo y energías en hablar de los problemas que en afrontarlos. - Henry Ford"},
    {"quote": "El mejor momento para plantar un árbol fue hace veinte años. El segundo mejor momento es ahora. - Proverbio chino"},
    {"quote": "El éxito es la suma de pequeños esfuerzos repetidos día tras día. - Robert Collier"},
    {"quote": "La vida es demasiado corta para esperar. - Anónimo"},
    {"quote": "Nunca es demasiado tarde para ser lo que podrías haber sido. - George Eliot"},
    {"quote": "El futuro pertenece a quienes creen en la belleza de sus sueños. - Eleanor Roosevelt"},
    {"quote": "No sueñes con el éxito. Trabaja para alcanzarlo. - Anónimo"},
    {"quote": "El único modo de hacer un gran trabajo es amar lo que haces. - Steve Jobs"},
    {"quote": "El éxito no es el final, el fracaso no es fatal: lo que cuenta es el coraje para continuar. - Winston Churchill"},
    {"quote": "La vida es lo que sucede cuando estás ocupado haciendo otros planes. - John Lennon"},
    {"quote": "El éxito no es para los que piensan que pueden hacer algo, sino para quienes lo hacen. - Anónimo"},
    {"quote": "Nunca dejes que los pequeños inconvenientes detengan tu camino. - Anónimo"},
    {"quote": "El único límite a nuestra realización de mañana será nuestras dudas de hoy. - Franklin D. Roosevelt"},
    {"quote": "La verdadera medida de la riqueza es cuántas cosas tienes que no cambiarías por dinero. - Anónimo"},
    {"quote": "No cuentes los días, haz que los días cuenten. - Muhammad Ali"},
    {"quote": "Tu vida es tu mensaje al mundo. Asegúrate de que sea inspiradora. - Anónimo"},
    {"quote": "No se trata de ser el mejor. Se trata de ser mejor que ayer. - Anónimo"},
    {"quote": "Haz lo que puedas, con lo que tienes, donde estás. - Theodore Roosevelt"},
    {"quote": "El éxito es la capacidad de ir de fracaso en fracaso sin perder el entusiasmo. - Winston Churchill"},
    {"quote": "No importa lo lento que vayas, siempre y cuando no te detengas. - Confucio"},
    {"quote": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito. - Albert Schweitzer"},
    {"quote": "Tu actitud, no tu aptitud, determinará tu altitud. - Zig Ziglar"},
    {"quote": "Los obstáculos son esas cosas espantosas que ves cuando apartas los ojos de tu meta. - Henry Ford"},
    {"quote": "El secreto para salir adelante es empezar. - Mark Twain"},
    {"quote": "El éxito es encontrar satisfacción en dar un poco más de lo que se toma. - Christopher Reeve"},
    {"quote": "Si quieres vivir una vida feliz, átala a una meta, no a una persona o a un objeto. - Albert Einstein"},
    {"quote": "No hay ascensor hacia el éxito, tienes que tomar las escaleras. - Zig Ziglar"},
    {"quote": "No busques los errores, busca un remedio. - Henry Ford"},
    {"quote": "Haz de cada día tu obra maestra. - John Wooden"},
    {"quote": "La única forma de hacer un gran trabajo es amar lo que haces. - Steve Jobs"},
    {"quote": "Tu trabajo va a llenar gran parte de tu vida, y la única manera de estar realmente satisfecho es hacer lo que crees que es un gran trabajo. - Steve Jobs"},
    {"quote": "La vida es lo que sucede mientras estás ocupado haciendo otros planes. - John Lennon"},
    {"quote": "Si quieres ser feliz, no escuches todo lo que dicen, no creas todo lo que ves y no digas todo lo que sabes. - Proverbio chino"}
    ]